<h2>Привет! Мы такие рады вас видеть! Это ваш личный кабинет, тут клево!
    <p class="title-comment fullwidth">«Ах, ах, ах! Ааа!…» – замычал он, вспоминая все, что было. И его воображению представились опять все подробности ссорыс женою, вся безвыходность его положения и мучительнее всего собственная вина его.</p>
</h2>
<div class="item-card">
    <div class="start-module">
	<img src="images/img-text.jpg" alt="" />
	<div class="description">
	    <p class="heading">Мои объекты</p>
	    <p>«Ах, ах, ах! Ааа!…» – замычал он, вспоминая все, что было. И его воображению представились опять все подробности ссоры с женою, вся безвыходност его положения и мучительнее всего собственная вина его.</p>
	    <div class="hidden-content">
		<p>«Ах, ах, ах! Ааа!…» – замычал он, вспоминая все, что было. И его воображению представились опять все подробности ссоры с женою, вся безвыходность его положения и мучительнее всего собственная вина его. «Да! она не простит и не может простить. И всего ужаснее то, что виной всему я, виной я, а не виноват. В этом-то вся драма, – думал он. – Ах, ах, ах!» – приговаривал он с отчаянием, вспоминая самые тяжелые для себя впечатления из этой ссоры. Неприятнее всего была та первая минута, когда он, вернувшись из театра, веселый и довольный, с огромною грушей для жены в руке, не нашел жены в гостиной; к удивлению, не нашел ее и в кабинете и, наконец, увидал ее в спальне с несчастною, открывшею все, запиской в руке. Она, эта вечно озабоченная, и хлопотливая, и недалекая, какою он считал ее, Долли, неподвижно сидела с запиской в руке и с выражением ужаса, отчаяния и гнева смотрела на него.</p>
	    </div>
	    <a href="#" class="more"><span class="open">Узнать больше</span><span class="close">Закрыть</span></a>
	</div>
	<div class="clear"></div>
    </div><!-- end start-module -->
</div><!-- end item-card -->

<div class="item-card">
    <div class="start-module">
	<img src="images/img-text.jpg" alt="" />
    	<div class="description">
							<p class="heading">Cпрос</p>
							<p><b>«Ах, ах, ах! Ааа!…» – замычал он, вспоминая все, что было. И его воображению представились опять все подробности ссоры с женою, вся безвыходность его положения и мучительнее всего собственная вина его.</b></p>
							<div class="hidden-content">
								<p>«Ах, ах, ах! Ааа!…» – замычал он, вспоминая все, что было. И его воображению представились опять все подробности ссоры с женою, вся безвыходность его положения и мучительнее всего собственная вина его. «Да! она не простит и не может простить. И всего ужаснее то, что виной всему я, виной я, а не виноват. В этом-то вся драма, – думал он. – Ах, ах, ах!» – приговаривал он с отчаянием, вспоминая самые тяжелые для себя впечатления из этой ссоры. Неприятнее всего была та первая минута, когда он, вернувшись из театра, веселый и довольный, с огромною грушей для жены в руке, не нашел жены в гостиной; к удивлению, не нашел ее и в кабинете и, наконец, увидал ее в спальне с несчастною, открывшею все, запиской в руке. Она, эта вечно озабоченная, и хлопотливая, и недалекая, какою он считал ее, Долли, неподвижно сидела с запиской в руке и с выражением ужаса, отчаяния и гнева смотрела на него.</p>
								<h4>Функции/Возможности</h4>
								<ul class="functions-list">
									<li>
										<img src="images/functions-1.jpg" alt="" />
										<p>Эту глупую улыбку он не мог простить себе. Увидав эту улыбку, Долли вздрогнула, как от физической боли, разразилась, со свойственною ей горячностью, потоком жестоких слов и выбежала из комнаты. С тех пор она не хотела видеть мужа.</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-2.jpg" alt="" />
										<p>Нажмите, чтобы скачать карточку объекта. <span>Формат PDF</span></p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-3.jpg" alt="" />
										<p>Нехорошо! Есть что-то тривиальное, пошлое в ухаживанье за своею гувернанткой. Но какая гувернантка!</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-4.jpg" alt="" />
										<p>Ответа не было, кроме того общего ответа, который дает жизнь на все самые сложные и неразрешимые вопросы. Ответ этот: надо жить потребностями дня, то есть забыться. Забыться сном уже нельзя, по крайней мере до ночи, нельзя уже вернуться к той музыке, которую пели графинчики-женщины; стало быть.</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-5.jpg" alt="" />
										<p>Степан Аркадьич и, встав, надел серый халат на голубой шелковой подкладке, закинул кисти узлом и, вдоволь забрав воздуха в свой широкий грудной.</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-6.jpg" alt="" />
										<p>На звонок тотчас же вошел старый друг, камердинер Матвей, неся платье, сапоги и телеграмму.</p>
										<div class="clear"></div>
									</li>
								</ul>
								<div class="bottom-field">
									<a href="#" class="button">Перейти в “Мои объекты” личного кабинета</a>
									<div class="right-block">
										<b>Поделиться</b>
										<ul class="social-share">
											<li><a href="#"><i class="icon-17"></i></a></li>
											<li><a href="#"><i class="icon-18"></i></a></li>
											<li><a href="#"><i class="icon-19"></i></a></li>
											<li><a href="#"><i class="icon-20"></i></a></li>
										</ul>
									</div>
									<div class="clear"></div>
								</div>
							</div>
							<a href="#" class="more show-hide-link"><span class="open">Узнать больше</span><span class="close">Закрыть</span></a>
						</div><!-- end descrition -->
						<div class="clear"></div>
					</div><!-- end start-module-->
				</div><!-- end item-card -->
				<div class="item-card">
					<div class="start-module">
						<img src="images/img-text.jpg" alt="" />
						<div class="description">
							<p class="heading">Сообщения</p>
							<p>«Ах, ах, ах! Ааа!…» – замычал он, вспоминая все, что было. И его воображению представились опять все подробности ссоры с женою, вся безвыходность его положения и мучительнее всего собственная вина его.</p>
							<div class="hidden-content">
								<p>«Ах, ах, ах! Ааа!…» – замычал он, вспоминая все, что было. И его воображению представились опять все подробности ссоры с женою, вся безвыходность его положения и мучительнее всего собственная вина его. «Да! она не простит и не может простить. И всего ужаснее то, что виной всему я, виной я, а не виноват. В этом-то вся драма, – думал он. – Ах, ах, ах!» – приговаривал он с отчаянием, вспоминая самые тяжелые для себя впечатления из этой ссоры. Неприятнее всего была та первая минута, когда он, вернувшись из театра, веселый и довольный, с огромною грушей для жены в руке, не нашел жены в гостиной; к удивлению, не нашел ее и в кабинете и, наконец, увидал ее в спальне с несчастною, открывшею все, запиской в руке. Она, эта вечно озабоченная, и хлопотливая, и недалекая, какою он считал ее, Долли, неподвижно сидела с запиской в руке и с выражением ужаса, отчаяния и гнева смотрела на него.</p>
								<h4>Функции/Возможности</h4>
								<ul class="functions-list">
									<li>
										<img src="images/functions-1.jpg" alt="" />
										<p>Эту глупую улыбку он не мог простить себе. Увидав эту улыбку, Долли вздрогнула, как от физической боли, разразилась, со свойственною ей горячностью, потоком жестоких слов и выбежала из комнаты. С тех пор она не хотела видеть мужа.</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-2.jpg" alt="" />
										<p>Нажмите, чтобы скачать карточку объекта. <span>Формат PDF</span></p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-3.jpg" alt="" />
										<p>Нехорошо! Есть что-то тривиальное, пошлое в ухаживанье за своею гувернанткой. Но какая гувернантка!</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-4.jpg" alt="" />
										<p>Ответа не было, кроме того общего ответа, который дает жизнь на все самые сложные и неразрешимые вопросы. Ответ этот: надо жить потребностями дня, то есть забыться. Забыться сном уже нельзя, по крайней мере до ночи, нельзя уже вернуться к той музыке, которую пели графинчики-женщины; стало быть.</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-5.jpg" alt="" />
										<p>Степан Аркадьич и, встав, надел серый халат на голубой шелковой подкладке, закинул кисти узлом и, вдоволь забрав воздуха в свой широкий грудной.</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-6.jpg" alt="" />
										<p>На звонок тотчас же вошел старый друг, камердинер Матвей, неся платье, сапоги и телеграмму.</p>
										<div class="clear"></div>
									</li>
								</ul>
								<div class="bottom-field">
									<a href="#" class="button">Перейти в “Мои объекты” личного кабинета</a>
									<div class="right-block">
										<b>Поделиться</b>
										<ul class="social-share">
											<li><a href="#"><i class="icon-17"></i></a></li>
											<li><a href="#"><i class="icon-18"></i></a></li>
											<li><a href="#"><i class="icon-19"></i></a></li>
											<li><a href="#"><i class="icon-20"></i></a></li>
										</ul>
									</div>
									<div class="clear"></div>
								</div>
							</div>
							<a href="#" class="more show-hide-link"><span class="open">Узнать больше</span><span class="close">Закрыть</span></a>
						</div>
						<div class="clear"></div>
					</div><!-- end start-module -->
				</div><!-- end item-card -->
				<div class="item-card">
					<div class="start-module">
						<img src="images/img-text.jpg" alt="" />
						<div class="description">
							<p class="heading">Настройки</p>
							<p>«Ах, ах, ах! Ааа!…» – замычал он, вспоминая все, что было. И его воображению представились опять все подробности ссоры с женою, вся безвыходность его положения и мучительнее всего собственная вина его.</p>
							<div class="hidden-content">
								<p>«Ах, ах, ах! Ааа!…» – замычал он, вспоминая все, что было. И его воображению представились опять все подробности ссоры с женою, вся безвыходность его положения и мучительнее всего собственная вина его. «Да! она не простит и не может простить. И всего ужаснее то, что виной всему я, виной я, а не виноват. В этом-то вся драма, – думал он. – Ах, ах, ах!» – приговаривал он с отчаянием, вспоминая самые тяжелые для себя впечатления из этой ссоры. Неприятнее всего была та первая минута, когда он, вернувшись из театра, веселый и довольный, с огромною грушей для жены в руке, не нашел жены в гостиной; к удивлению, не нашел ее и в кабинете и, наконец, увидал ее в спальне с несчастною, открывшею все, запиской в руке. Она, эта вечно озабоченная, и хлопотливая, и недалекая, какою он считал ее, Долли, неподвижно сидела с запиской в руке и с выражением ужаса, отчаяния и гнева смотрела на него.</p>
								<h4>Функции/Возможности</h4>
								<ul class="functions-list">
									<li>
										<img src="images/functions-1.jpg" alt="" />
										<p>Эту глупую улыбку он не мог простить себе. Увидав эту улыбку, Долли вздрогнула, как от физической боли, разразилась, со свойственною ей горячностью, потоком жестоких слов и выбежала из комнаты. С тех пор она не хотела видеть мужа.</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-2.jpg" alt="" />
										<p>Нажмите, чтобы скачать карточку объекта. <span>Формат PDF</span></p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-3.jpg" alt="" />
										<p>Нехорошо! Есть что-то тривиальное, пошлое в ухаживанье за своею гувернанткой. Но какая гувернантка!</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-4.jpg" alt="" />
										<p>Ответа не было, кроме того общего ответа, который дает жизнь на все самые сложные и неразрешимые вопросы. Ответ этот: надо жить потребностями дня, то есть забыться. Забыться сном уже нельзя, по крайней мере до ночи, нельзя уже вернуться к той музыке, которую пели графинчики-женщины; стало быть.</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-5.jpg" alt="" />
										<p>Степан Аркадьич и, встав, надел серый халат на голубой шелковой подкладке, закинул кисти узлом и, вдоволь забрав воздуха в свой широкий грудной.</p>
										<div class="clear"></div>
									</li>
									<li>
										<img src="images/functions-6.jpg" alt="" />
										<p>На звонок тотчас же вошел старый друг, камердинер Матвей, неся платье, сапоги и телеграмму.</p>
										<div class="clear"></div>
									</li>
								</ul>
								<div class="bottom-field">
									<a href="#" class="button">Перейти в “Мои объекты” личного кабинета</a>
									<div class="right-block">
										<b>Поделиться</b>
										<ul class="social-share">
											<li><a href="#"><i class="icon-17"></i></a></li>
											<li><a href="#"><i class="icon-18"></i></a></li>
											<li><a href="#"><i class="icon-19"></i></a></li>
											<li><a href="#"><i class="icon-20"></i></a></li>
										</ul>
									</div>
									<div class="clear"></div>
								</div>
							</div>
							<a href="#" class="more show-hide-link"><span class="open">Узнать больше</span><span class="close">Закрыть</span></a>
						</div>
						<div class="clear"></div>
					</div><!-- end start-module -->
				</div><!-- end item-card -->